{
    "changelog.md": {
        "Changelog LaMetric": "Changelog LaMetric",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zum Update vorhanden sind, bedeutet dies, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "05\/11\/2019": "11\/05\/2019",
        "Support jeedom v4": "Jeedom v4 Unterstützung",
        "Support php 7.3": "Unterstützt PHP 7.3",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        "[IMPORTANT": "[Wichtig",
        "IMPORTANT]": "Wichtig]",
        "*IMPORTANT": "*Wichtig",
        "IMPORTANT*": "Wichtig*"
    },
    "index.md": {
        "Plugin LaMetric": "LaMetric Plugin",
        "Plugin permettant d'afficher des notifications \/ informations sur LaMetric": "Plugin zur Anzeige von Benachrichtigungen \/ Informationen zu LaMetric",
        "Configuration du plugin": "Plugin Konfiguration",
        "Une fois le plugin installé, il est nécessaire de créer une \"indicator App\" sur le site LaMetric": "Sobald das Plugin installiert ist, muss auf der LaMetric-Site eine \"Indikator-App\" erstellt werden",
        "1\\": "1 \\",
        "2\\": "2 \\",
        "Créer une \"INDICATOR APP": "Erstellen Sie eine \"INDICATOR APP",
        "3\\": "3 \\",
        "Configurer une icone, un nom et sélectionner Push dans \"Communication type": "Konfigurieren Sie ein Symbol, einen Namen und wählen Sie Push in \"Typische Kommunikation",
        "4\\": "4 \\",
        "Donner un nom et une description à votre app et cocher \"Private app\" puis cliquer sur \"Save": "Geben Sie Ihrer App einen Namen und eine Beschreibung, aktivieren Sie \"Private App\" und klicken Sie auf \"Speichern\"",
        "5\\": "5 \\",
        "Publier l'application puis installer-la sur votre LaMetric grâce à l'application mobile": "Veröffentlichen Sie die Anwendung und installieren Sie sie mit der mobilen Anwendung auf Ihrem LaMetric",
        "Une fois l'application publiée, vous disposez des informations essentielles pour la configuration du plugin": "Sobald die Anwendung veröffentlicht ist, verfügen Sie über wichtige Informationen zum Konfigurieren des Plugins",
        "Vous pouvez ensuite créer un nouvel équipement dans Jeedom et renseigner les champs demandés": "Sie können dann in Jeedom neue Ausrüstung erstellen und die gewünschten Felder ausfüllen",
        "Utilisation du plugin": "Mit dem Plugin",
        "2 commandes sont automatiquement créées lors de l'ajout d'un équipement": "Beim Hinzufügen von Geräten werden automatisch 2 Bestellungen erstellt",
        "⇒ Permet l'envoi de messages": "⇒ Ermöglicht das Senden von Nachrichten",
        "La commande de type message contient 2 champs": "Der Befehl Nachrichtentyp enthält 2 Felder",
        "ID Icone": "Symbol ID",
        "Correspond au texte que l'on souhaite afficher": "Entspricht dem Text, den Sie anzeigen möchten",
        "⇒ Permet de remettre à vide l'affichage (\"JEEDOM\" s'inscrit alors)": "⇒ Ermöglicht das Zurücksetzen der Anzeige auf leer (\"JEEDOM\" wird dann registriert)",
        "Il est possible d'envoyer plus de messages en un seul envoi en séparant les icônes et les textes par le caractère": "Es ist möglich, mehrere Nachrichten auf einmal zu senden, indem die Symbole und die Texte durch das Zeichen getrennt werden",
        "Voici par exemple un scénario envoyant 4 informations différentes en 1 seul envoi": "Hier ist zum Beispiel ein Szenario, in dem 4 verschiedene Informationen in einem einzigen Sendevorgang gesendet werden",
        " Message.": " Nachricht.",
        " Message?": " Nachricht?",
        "Message ": "Nachricht ",
        "[Message": "[Nachricht",
        "Message]": "Nachricht]",
        "*Message": "*Nachricht",
        "Message*": "Nachricht*",
        " Texte.": " Text.",
        " Texte?": " Text?",
        "Texte ": "Text ",
        "[Texte": "[Text",
        "Texte]": "Text]",
        "*Texte": "*Text",
        "Texte*": "Text*",
        " Vider.": " Leeren.",
        " Vider?": " Leeren?",
        "Vider ": "Leeren ",
        "[Vider": "[Leeren",
        "Vider]": "Leeren]",
        "*Vider": "*Leeren",
        "Vider*": "Leeren*"
    }
}